{
  "articles": [
    {
      "id": "1",
      "title": "Una notte al museo",
      "image": "src/image/museo.jpg",
      "travel": "Travel",
      "text":  "Una Notte al Museo Egizio | Aperitivo & Dj Set Mercoledì 5 Luglio dalle ore 19.30 sarà possibile ascoltare un po’ di buona musica tra le statue monumentali della Galleria dei Re e nel cortile barocco del museo in occasione dell’evento «Una Notte al Museo Egizio», organizzato da Club Silencio. Durate la serata potrete degustare un aperitivo organizzato da foodora e godervi il Dj Set di Simo Cocco & Luca Nicola. Club Silencio è un progetto ideato Lemon - Fresh Communication in collaborazione con i Musei e gli edifici storici di Torino: il fil rouge che lega tutte le serate del progetto è offrire una nuova esperienza socio-culturale ai cittadini, dando loro la possibilità di riscoprire le grandi realtà culturali torinesi in un contesto meno istituzionale.",
      "dettagli" : "https://www.guidatorino.com/eventi-torino/una-notte-al-museo-egizio-2018/"
    },
    {
      "id": "2",
      "title": "Viaggi on the road",
      "image": "src/image/road.jpg",
      "travel": "Travel",
      "text": "Viaggi on the road: le 25 strade panoramiche più belle al mondo. Dagli Stati Uniti all'India, ma anche rimanendo in Italia, gli itinerari più spettacolari da percorrere in auto o in motocicletta. Per una vacanza che inizia ancor prima di arrivare a destinazione.",
      "dettagli" : "https://viaggi.corriere.it/viaggi/vacanze/viaggi-on-the-road-strade-piu-belle-al-mondo/"
    },
    {
      "id": "3",
      "title": "Luoghi esoterici",
      "image": "src/image/villa-palagonia.jpg",
      "travel": "Travel",
      "text": "Luoghi curiosi, pieni di misteri e leggende antiche: 10 posti 'stregati' d'Italia per un tour decisamente magico! Fra simboli esoterici, epifanie massoniche e luoghi pieni di fascino e mistero, l’Italia è piena di luoghi ‘stregati’! Beh, non proprio stregati, ma legati a leggende o piccole curiosità, che magari non conoscete ancora. Se siete curiosi di fare un salto nell’Italia più “occulta” e scoprire piccoli misteri e storie affascinanti, preparate la valigia! L’Italia è piena di piccoli paesi magnifici e luoghi particolarissimi.",
     "dettagli" : "https://www.skyscanner.it/notizie/i-10-posti-stregati-ditalia"
     
    }
  ]
}